[dlc3_sal_moxxi_live_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Well, hello there.",Time=0)

[dlc3_sal_moxxi_live_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Nice of you to drop in on lil' ole me.",Time=0)

[dlc3_sal_moxxi_live_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hey there, big boy.",Time=0)

[dlc3_sal_moxxi_live_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hello again, stranger.",Time=0)

[dlc3_sal_moxxi_live_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="What can I do you for?  Wait... I'm not that kind of girl.  Wait... yes I am.",Time=0)

[dlc3_sal_moxxi_live_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hey there, Sugar.",Time=0)

[dlc3_sal_moxxi_live_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You need somethin', sweetie?",Time=0)

[dlc3_sal_moxxi_live_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You look like you could use a drink.",Time=0)

[dlc3_sal_moxxi_live_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Come on in outta the dust. What can I get you?",Time=0)

[dlc3_sal_moxxi_live_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You need me again, sweet lips?",Time=0)

[dlc3_sal_moxxi_live_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="See you soon.",Time=0)

[dlc3_sal_moxxi_live_12 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Take it easy out there.",Time=0)

[dlc3_sal_moxxi_live_13 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="See you round, sugar.",Time=0)

[dlc3_sal_moxxi_live_14 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="If you need any of my services, you know where to find me.",Time=0)

[dlc3_sal_moxxi_live_15 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Good luck out there.",Time=0)

[dlc3_sal_moxxi_live_16 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'll be missin' you, dear.",Time=0)

[dlc3_sal_moxxi_live_17 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Bye bye!",Time=0)

